<?php

return array (
  'about_us' => 'О нас',
  'we_are_here_to_help_any_time_with_any_question' => 'Мы здесь чтобы помочь Вам. В любое время, по любым вопросам.',
  'here_at_screen_track_our_global_talented_team_works' => 'Здесь, в ScreenTrack, наша глобальная талантливая команда неустанно работает, чтобы помочь фрилансерам 
    и работодателям работать вместе. Наша цель - защитить их интересы, предлагая защиту платежей и ежедневные выплаты, чтобы обе стороны могли легко строить
     Важный аспект совместной работы в Интернете: <strong>Взаимное доверие</strong>.',
  'we_strive_to_offer_the_easiest_tools_to_ensure' => 'Мы стремимся предложить самые простые инструменты, чтобы гарантировать, что фрилансеры и работодатели
    могут создавать удивительные прокты без стресса. Мы делаем это предлагая: отсутвие комисси, неограниченное бесплатное отслеживание времени, обмен мгновенными сообщениями, неограниченное количество пользователей.
     и управление задачами на основе Канбан',
  'we_love_our_users_and_their_feedback' => 'Мы любим наших пользователей и ценим обратную связь, поэтому мы рады предложить вознаграждение в размере 150$ за каждого приглашенного работодателя,
    100$ за каждого фрилансера и 50$ за каждого, кто зарегистировался по их ссылкам. Это наш способ сказать спасибо.',
);
