<?php

return array (
  'download_screen_track_employee_app' => 'Скачать ScreenTrack<br>приложение для работников',
  'the_screen_track_application_is_for_employees' => 'Приложение ScreenTrack предназначено для сотрудников, включая подрядчиков и фрилансеров, для отслеживания своего рабочего времени для проектов, назначенных им в ScreenTrack.',
  'download_for_os_x' => 'Скачать для OS X <br>совместимо с OS X Yosemite или новее',
  'download_for_windows' => 'Скачать для Windows',
  'download_for_mac_os' => 'Скачать для Mac OS',
  'download_for' => 'Скачать для',
  'compatible_with_windows 7_or_newer' => 'Совместимо с Windows 7 или новее',
  'frequently_asked_questions' => 'Часто задаваемые вопросы',
  'what_happens_after_the_start' => 'Что произойдет после нажатия <br>кнопки Начать отслеживание?',
  'after_choosing_a_project' => 'После выбора проекта сотрудник нажимает кнопку «Начать отслеживание», и приложение начинает записывать отработанное время и делать снимки экрана через произвольные промежутки времени, которые могут просматривать как менеджер, так и сотрудник. Это продолжается до тех пор, пока сотрудник не нажмет кнопку Остановки отслеживание.',
  'is_screen_track_free' => 'Приложение ScreenTrack Time-Tracker беслатное?',
  'screen_track_free_app' => 'Да, фрилансеры и команды могут использовать ScreenTrack бесплатно, с неограниченными функциями. Как можете заметить на наших страницах с подписками, ScreenTrack 100% бесплатно и содержит все функции. Наслаждайтесь.',
);
