<?php

return array (
  'how_does_screen_track_work' => 'Как работает ScreenTrack?',
  'we_made_screen_track_easy_to_use' => 'Мы сделали ScreenTrack простым в использовании - в любое время и в любом месте.',
  'sign_up' => 'Регистрация',
  'it_is_quick_and_easy_to_sign_up' => 'Можно быстро и легко зарегистрироваться онлайн. Компании могут создавать проекты и задачи, в которых будет отслеживаеться активность. Фрилансеры и подрядчики также могут зарегистрироваться онлайн и затем загрузить ScreenTrack приложение для их собственной деятельности.',
  'invite_member' => 'Приглашайте участников',
  'businesses_invite_local_remote_and_international' => 'Компании могут приглашать местных, удаленных и иностранных сотрудников в команду, которые затем 
    загрузитт приложение ScreenTrack',
  'time_tracking' => 'Учет времени',
  'employees_use_the_screentrack_application' => 'Сотрудники могут использовать приложение ScreenTrack для выбора назначенного им проекта, и начать отслеживание нажав одну кнопку. Компании могут войти в систему, чтобы просмотреть своих сотрудников отслеживаемое рабочее время и снимки экрана (снятые через случайные промежутки времени) до нажатия кнопки «Остановить отслеживание».',
  'view_activity' => 'Просмотр активности',
  'for_detailed_information' => 'Для получения более подробной информации, компании могут войти в систему и просмотреть рабочий график сотрудников, чтобы увидеть, как много времени было потрачено на проекты, уровень активности, запущенные приложения и посещенные сайты. ScreenTrack работает даже при плохом интернет-соединении! Все данные записаны с использованием ScreenTrack приложения будут загружены в Интернет после восстановления соединения и станут доступными через сайт.',
  'generate_reports' => 'Отчеты',
  'all_projects_have_individual_reports' => 'Все проекты имеют индивидуальные отчеты, которые могут быть созданы -  работодателями, сотрудниками, фрилансерами или подрядчиками. Отчеты предоставят статистику и информацию необходимо для создания счетов. Простой, быстрый и точный учет времени для фрилансеров а также подрядчиков без необходимости ручного создания',
  'try_now' => 'Попробовать сейчас',
);
