<?php

return array (
  'security_and_reliability_safeguards' => 'Гарантии безопасности и надежности',
  'the_information_provided_here' => 'Информация, представленная здесь, предназначена для пользователей Screen Track, у которых есть вопросы о наших условиях, политиках',
  'at_screen_track_we_know_that_our_customers' => 'В ScreenTrack мы знаем, что наши клиенты полагаются на нас как на важную часть своих бизнес-процессов и ведения учета. Мы серьезно относимся к своим обязанностям перед нашими клиентами, безопасность и надежность программного обеспечения и систем, составляющих приложение ScreenTrack, являются нашими главными приоритетом.',
  'ssl' => 'SSL',
  '256_bit_ssl_security' => '256-битный безопасный SSL',
  'all_information_travelling_between' => 'Вся информация, передаваемая между вашим браузером и ScreenTrack, защищена от прослушивания 256-битным шифрованием SSL. Значок в строке состояния Вашего браузера указывает, что текущая веб-страница использует механизмы шифрования для защиты соединения, чтобы злоумышленники не могли читать и измененять данные между вашим веб-браузером и веб-сервером.',
  'cookies' => 'Cookie',
  'cloud_flare' => 'CloudFlare',
  'google_analytics' => 'Google Analytics',
  'we_use_this_service_to_analyze_traffic' => 'Мы используем этот сервис для анализа трафика в приложении ScreenTrack, чтобы лучше понять, как наше программное обеспечение используется. Файлы cookie различает пользователей, чтобы избежать двойного учета. Google Analytics Использование Cookie.',
  'microsoft_azure' => 'Microsoft Azure',
  'depending_on_demand_we_host_site_on_multiple_servers' => 'В зависимости от нагрузки мы размещаем сайт на нескольких серверах за балансировщиком нагрузки. Cookie гарантирует, что вы останетесь на том же сервере',
  'strong_encryption' => 'Сильное шифрование',
  'no_credit_card_information_is_ever_stored' => 'Информация о кредитной карте никогда не хранится на наших серверах. Мы используем Stripe.com, один из самых безопасных и известных платежных процессоров. Все номера карт зашифрованы на диске с помощью AES-256, а ключи дешифрования хранятся на отдельных серверах. Ни один из внутренних серверов Stripe не может получить номера карт в виде открытого текста.',
  'backups' => 'Резервное копирование',
  'the_data_in_your_screen_track_account' => 'Данные в ScreenTrack реплицируются на несколько серверов баз данных, чтобы предотвратить потерю данных. Ваша информация будет в безопасности',
);
