<?php

return array (
  'terms_of_service' => 'ScreenTrack, INC. Условия использования',
  'terms' => '1. Условия',
  'terms_text' => 'Заходя на веб-сайт по адресу :url, вы соглашаетесь соблюдать настоящие условия обслуживания, все применимые законы и правила и соглашаетесь с тем, что несете ответственность за соблюдение любых применимых местных законов. Если вы не согласны с каким-либо из этих условий, вам запрещается использование или доступ к этому сайту. Материалы, содержащиеся на этом сайте, защищены действующим законодательством об авторском праве и товарных знаках. ',
  'use_license' => '2. Использование лицензии',
  'use_license_text' => 'Разрешается временно загружать одну копию материалов (информацию или программное обеспечение) на веб-сайте ScreenTrack только для личного некоммерческого временного просмотра. Это предоставление лицензии, а не передача права собственности, и в соответствии с этой лицензией вы не можете:модифицировать или копировать материалы; использовать материалы в любых коммерческих целях или для любого публичного показа (коммерческого или некоммерческого); попытаться декомпилировать или перепроектировать любое программное обеспечение, содержащееся на веб-сайте ScreenTrack; удалить любые авторские или другие права собственности из материалов;  или жепередавать материалы другому лицу или «зеркалировать» материалы на любом другом сервере.Эта лицензия автоматически аннулируется, если вы нарушаете любое из этих ограничений, и может быть аннулирована ScreenTrack в любое время. После прекращения просмотра этих материалов или прекращения действия данной лицензии вы должны уничтожить все загруженные материалы, имеющиеся в вашем распоряжении, в электронном или печатном формате.',
  'disclaimer' => '3. Отказ',
  'disclaimer_text' => 'Материалы на веб-сайте ScreenTrack предоставляются «как есть». ScreenTrack не дает никаких гарантий, явных или подразумеваемых, и тем самым отказывается от всех других гарантий и отменяет их, включая, помимо прочего, подразумеваемые гарантии или условия коммерческой ценности, пригодность для конкретной цели, а также не ущемление прав интеллектуальной собственности или иное нарушение прав.
                     Кроме того, ScreenTrack не гарантирует и не делает никаких заявлений относительно точности, вероятных результатов или надежности использования материалов на своем веб-сайте или иным образом, связанных с такими материалами или на любых сайтах, связанных с этим сайтом.',
  'limitations' => '4. Ограничения',
  'limitations_text' => 'Ни при каких обстоятельствах ScreenTrack или его поставщики не несут ответственности за какие-либо убытки (включая, помимо прочего, убытки от потери данных или прибыли, или из-за прерывания работы), возникшие в результате использования или невозможности использования материалов на веб-сайте ScreenTrack , даже если ScreenTrack или уполномоченный представитель ScreenTrack были уведомлены устно или письменно о возможности такого повреждения. Поскольку в некоторых юрисдикциях не допускаются ограничения подразумеваемых гарантий или ограничения ответственности за косвенный или случайный ущерб, эти ограничения могут на вас не распространяться.',
  'accuracy_of_materials' => '5. Точность материалов',
  'accuracy_of_materials_text' => 'Материалы, появляющиеся на сайте ScreenTrack, могут содержать технические, типографские или фотографические ошибки. ScreenTrack не гарантирует, что какие-либо материалы на его веб-сайте являются точными, полными или актуальными. ScreenTrack может вносить изменения в материалы, содержащиеся на его веб-сайте, в любое время без предварительного уведомления. Однако ScreenTrack не дает никаких обязательств по обновлению материалов.',
  'links' => '6. Связи',
  'links_text' => 'ScreenTrack не проверил все сайты, на которые есть ссылки на его веб-сайт, и не несет ответственности за содержание таких сайтов. Включение любой ссылки не означает одобрения ScreenTrack сайта. Использование любого такого связанного веб-сайта на свой страх и риск пользователя.',
  'modifications' => '7. Изменения',
  'modifications_text' => 'ScreenTrack может пересмотреть эти условия обслуживания для своего веб-сайта в любое время без предварительного уведомления. Используя этот сайт, вы соглашаетесь соблюдать текущую версию настоящих условий обслуживания.',
  'governing_law' => '8. Законность условий',
  'governing_law_text' => 'Эти условия регулируются и толкуются в соответствии с законами Квебека, и вы безоговорочно подчиняетесь исключительной юрисдикции судов в этом штате или месте.',
  'contacting_us' => 'Связаться с нами',
  'contacting_us_text' => 'Если есть какие-либо вопросы относительно этой политики конфиденциальности, вы можете связаться с нами, используя информацию ниже.',
);
